export default {
  mainTitle: 'Главная',
  aboutTitle: 'О компании',
  aboutDesc:
    'Наша компания основана в 1993 году. В течение последних 28 лет компания занимается оптовой торговлей и производством. В августе 2008 года мы наладили производство суперконцентрированных полимерных красителей (masterbatch), используемых для выпуска полимерных изделий. Использование в производстве передовой немецкой технологии, наличие высококвалифицированных кадров, а также осуществление систематического контроля качества выпускаемой продукции способствуют постоянному увеличению объемов производства и реализации. Помогают завоевать на рынке полимерных красителей свое достойное место.',
  missionTitle: 'Миссия',
  missionDesc:
    '<span>Стать частью успеха наших клиентов,</span> производя конкурентоспособные и высококачественные продукты с использованием современных технологий с многолетним опытом и достижениями.',
  valuesTitle: 'Ценности',
  values1Title: 'Качество продукции',
  values1Desc:
    'Мы повышаем качество нашей продукции регулярно, совершенствуя производственные процессы, используя опыт и современные технологии.',
  values2Title: 'Командная работа',
  values2Desc:
    'Мы едины для достижения нашей миссии. Мы уверены, что добьемся успеха благодаря нашим профессиональным сотрудникам, знаниям, опыту, ответственности и единству.',
  values3Title: 'Интерес клиентов',
  values3Desc: 'Качество нашей продукции превосходит ожидания клиентов.',
  values4Title: 'Социальная ответственность',
  values4Desc:
    'Мы защищаем природу, производя продукцию высокого качества и модернизируя производственные процессы. Мы регулярно обеспечиваем социальную защиту наших сотрудников и членов их семей.',
  values5Title: 'Лидерство',
  values5Desc: 'Наша цель - стать ведущим игроком на рынке',
  strategies1Title: 'Стратегические цели',
  strategies2Title: 'до 2025 года',
  strategiesDesc:
    'Предлагать экологическо чистые продукты на местные и зарубежные рынки, производя высокотехнологичные товары и регулярно  повышая их качество.',
  strategies1Text: 'Модернизация действующих производственных процессов;',
  strategies2Text: 'Инвестиции в науку;',
  strategies3Text:
    'Повысить выплаты и социальное обеспечение сотрудников до конкурентоспособного уровня;',
  strategies4Text: 'Обеспечить охрану природы;',
  strategies5Text: 'Получение доли рынка в Узбекистане и Центральной Азии;',
  strategies6Text:
    'Использовать современные и нано технологии в производственных процессах;',
  strategies7Text: 'Увеличить выручку компании.',
  historyTitle: 'История',
  historyDesc:
    'Stedi - компания с 28-летней историей и опытом в различных экономических ситуациях, имеющая статус и долю на рынке полимерных красителей',
  historyYear1: '1993г.',
  historyText1:
    'Наша компания начала свою деятельность под названием «Sabot» Co.',
  historyYear2: '2001г.',
  historyText2: 'Название компании изменено на ООО «Стеди».',
  historyYear3: '2008г.',
  historyText3: 'Начали производстводить суперконцентрата (masterbatch).',
  historyYear4: '2012г.',
  historyText4: 'Получен сертификат ISO 9001: 2009.',
  historyYear5: '2019г.',
  historyText5: 'Получен сертификат ISO 9001: 2015.',
  ournumbers: 'Наши цифры',
  ournumbersText1: 'лет на рынке',
  ournumbersText2: 'сотрудников',
  ournumbersText3: 'тонна в месяц',
  ournumbersText4: 'видов продукции',
  management: 'Руководство',
  partners: 'Партнеры',
  stra: 'Стратегия',
  productTitle: 'Продукция',
  vacanciesTitle: 'Вакансии',
  galleryTitle: 'Галерея',
  contactsTitle: 'Контакты',
  catalogTitle: 'Наш Каталог и прайс-лист',
  catalogDesc:
    'По текущим ссылкам Вы можете ознакомиться с каталогом нашей продукции и прейскурантом.',
  viewAll: 'Посмотреть все',
  heroBlockText: 'Пластик Полимер Сырья',
  address: 'Адресс',
  subscribe: 'Соц. сети:',
  pages: 'Страницы',
  benefitsTitle: 'Преимущества',
  benefits1Desc: 'Индивидуальных подход к каждому клиенту',
  benefits2Desc:
    'Наши опытные технологи в зависимости от объёма заказа могут подобрать цвет по требованию заказчика. Для этого на предприятии функционирует  лаборатория, оснащенная специальным оборудованием.',
  benefit1:
    'Предлагаем экологическо чистые продукты на местные и зарубежные рынки.',
  benefit2:
    'Производим высокотехнологичные товары и регулярно повышая их качество.',
  benefit3: 'Качество нашей продукции превосходит ожидания клиентов.',
  benefit4:
    'Мы повышаем качество нашей продукции регулярно, совершенствуя производственные процессы, используя опыт и современные технологии.',
  all_categories: 'Все категории',
  all_categories_url: '/categories',
  main_location: 'Узбекистан, г.Ташкент, <br /> ул.А.Каххара, 9-й пр., дом 1а',
  otdel: 'Отдел продаж',
  site_map: 'Карта сайта',
  download_products: 'Скачать каталог продукций',
  phone: 'Телефон',
  copy: '© 2021 ООО «STEDI». Все права защищены',
  catalog_price: 'Скачать каталог и прайс-лист',
  products: {
    product_v1: {
      title: 'Полимеры',
      url: '/categories/polimery'
    },
    product_v2: {
      title: 'Суперконцентраты гранулированные',
      url: '/categories/superkoncentraty-granulirovannye'
    },
    product_v3: {
      title: 'Добавки для полимера',
      url: '/categories/dobavki-dlya-polimera'
    },
    product_v4: {
      title: 'Компаунды',
      url: '/categories/kompaundy'
    },
    product_v5: {
      title: 'Химия для пластмассы',
      url: '/categories/himiya-dlya-plastmassy'
    },
    product_v6: {
      title: 'Пигменты',
      url: '/categories/pigmenty'
    }
  },
  feedback: {
    title: 'Свяжитесь с нами',
    desc: 'Дайте знать, если у вас возникли вопросы.',
    name: 'Ваше имя*',
    email: 'Ваш e-mail*',
    company: 'Название компании',
    phone: 'Телефонный номер',
    message: 'Сообщение',
    button: 'Отправить',
    conf: "Нажимая кнопку 'Отправить', вы соглашаетесь <br /> <a href='#'>с политикой конфиденциальности</a>"
  },
  techWork: 'Сайт в режиме разработки'
}
