export default {
  aboutTitle: 'О компании',
  aboutDesc:
    'Наша компания основана в 1993 году. В течение последних 28 лет компания занимается оптовой торговлей и производством. В августе 2008 года мы наладили производство суперконцентрированных полимерных красителей (masterbatch), используемых для выпуска полимерных изделий. Использование в производстве передовой немецкой технологии, наличие высококвалифицированных кадров, а также осуществление систематического контроля качества выпускаемой продукции способствуют постоянному увеличению объемов производства и реализации. Помогают завоевать на рынке полимерных красителей свое достойное место.',
  missionTitle: 'Миссия',
  missionDesc:
    '<span>Стать частью успеха наших клиентов,</span> производя конкурентоспособные и высококачественные продукты с использованием современных технологий с многолетним опытом и достижениями.',
  valuesTitle: 'Ценности',
  values1Title: 'Качество продукции',
  values1Desc:
    'Мы повышаем качество нашей продукции регулярно, совершенствуя производственные процессы, используя опыт и современные технологии.',
  values2Title: 'Командная работа',
  values2Desc:
    'Мы едины для достижения нашей миссии. Мы уверены, что добьемся успеха благодаря нашим профессиональным сотрудникам, знаниям, опыту, ответственности и единству.',
  values3Title: 'Интерес клиентов',
  values3Desc: 'Качество нашей продукции превосходит ожидания клиентов.',
  values4Title: 'Социальная ответственность',
  values4Desc:
    'Мы защищаем природу, производя продукцию высокого качества и модернизируя производственные процессы. Мы регулярно обеспечиваем социальную защиту наших сотрудников и членов их семей.',
  values5Title: 'Лидерство',
  values5Desc: 'Наша цель - стать ведущим игроком на рынке',
  strategies1Title: 'Стратегические цели',
  strategies2Title: 'до 2025 года',
  strategiesDesc:
    'Предлагать экологическо чистые продукты на местные и зарубежные рынки, производя высокотехнологичные товары и регулярно  повышая их качество.',
  strategies1Text: 'Модернизация действующих производственных процессов;',
  strategies2Text: 'Инвестиции в науку;',
  strategies3Text:
    'Повысить выплаты и социальное обеспечение сотрудников до конкурентоспособного уровня;',
  strategies4Text: 'Обеспечить охрану природы;',
  strategies5Text: 'Получение доли рынка в Узбекистане и Центральной Азии;',
  strategies6Text:
    'Использовать современные и нано технологии в производственных процессах;',
  strategies7Text: 'Увеличить выручку компании.',
  historyTitle: 'История',
  historyDesc:
    'Stedi - компания с 28-летней историей и опытом в различных экономических ситуациях, имеющая статус и долю на рынке полимерных красителей',
  historyYear1: '1993г.',
  historyText1:
    'Наша компания начала свою деятельность под названием «Sabot» Co.',
  historyYear2: '2001г.',
  historyText2: 'Название компании изменено на ООО «Стеди».',
  historyYear3: '2008г.',
  historyText3: 'Начали производстводить суперконцентрата (masterbatch).',
  historyYear4: '2012г.',
  historyText4: 'Получен сертификат ISO 9001: 2009.',
  historyYear5: '2019г.',
  historyText5: 'Получен сертификат ISO 9001: 2015.',
  ournumbers: 'Наши цифры',
  ournumbersText1: 'лет на рынке',
  ournumbersText2: 'сотрудников',
  ournumbersText3: 'тонн ежедневно',
  ournumbersText4: 'видов продукции',
  management: 'Руководство',
  partners: 'Партенеры',
  stra: 'Стратегия',
  productTitle: 'Продукция',
  vacanciesTitle: 'Вакансии',
  galleryTitle: 'Галерея',
  contactsTitle: 'Контакты',
  catalogTitle: 'Наш Каталог и прайс-лист',
  catalogDesc:
    'По текущим ссылкам Вы можете ознакомиться с каталогом нашей продукции и прейскурантом.',
  viewAll: 'Посмотреть все',
  heroBlockText: 'Пластик Полимер Сырья',
  address: 'Адресс',
  subscribe: 'Соц.&nbsp;сети:'
}
